#!/usr/bin/env python3
# -*- coding: utf-8 -*-

# Создайте списки:

# моя семья (минимум 3 элемента, есть еще дедушки и бабушки, если что)
my_family = []


my_family_height = [
    # ['имя', рост],
    ['папа',185],
    ['мама',167],
    ['я',175],
    ['Общий рост семьи',527]
]
print('Рост отца - ', my_family_height[0][1])
print('Общий рост моей семьи - ', my_family_height[3][1])
# Выведите на консоль рост отца в формате
#   Рост отца - ХХ см

# Выведите на консоль общий рост вашей семьи как сумму ростов всех членов
#   Общий рост моей семьи - ХХ см
